[
  "dataview",
  "obsidian-kanban",
  "obsidian-tikzjax",
  "obsidian-completr",
  "pomodoro-timer",
  "obsidian-latex-suite",
  "image2latex",
  "ai-latex-generator",
  "obsidian-advanced-uri",
  "calendar",
  "obsidian-dynamic-toc",
  "obsidian-charts",
  "obsidian-columns",
  "pexels-banner",
  "obsidian-meta-bind-plugin",
  "obsidian-admonition",
  "dashboard-navigator",
  "customizable-page-header-buttons",
  "homepage",
  "obsidian-hover-editor",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "metaedit",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "obsidian-memos",
  "periodic-notes",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-sortable",
  "obsidian-react-components",
  "obsidian-style-settings",
  "task-list-kanban",
  "obsidian-tasks-plugin",
  "tasks-calendar-wrapper",
  "templater-obsidian",
  "obsidian-tracker",
  "translate",
  "widgets",
  "github-sync",
  "image-converter",
  "obsidian-excalidraw-plugin"
]